export const text10 = "山路やまみちを登りな";

export const text20 = "山路やまみちを登りながら、こう考えた。";

export const text30 = "山路やまみちを登りながら、こう考えた。 智ちに働けば角かどが";

export const text40 = "山路やまみちを登りながら、こう考えた。 智ちに働けば角かどが立つ。情じょうに棹さ";

export const text50 =
  "山路やまみちを登りながら、こう考えた。 智ちに働けば角かどが立つ。情じょうに棹さおさせば流される。意";

export const text60 =
  "山路やまみちを登りながら、こう考えた。 智ちに働けば角かどが立つ。情じょうに棹さおさせば流される。意地を通とおせば窮屈き";

export const text70 =
  "山路やまみちを登りながら、こう考えた。 智ちに働けば角かどが立つ。情じょうに棹さおさせば流される。意地を通とおせば窮屈きゅうくつだ。とかくに";

export const text80 =
  "山路やまみちを登りながら、こう考えた。 智ちに働けば角かどが立つ。情じょうに棹さおさせば流される。意地を通とおせば窮屈きゅうくつだ。とかくに人の世は住みにくい。 ";

export const text90 =
  "山路やまみちを登りながら、こう考えた。 智ちに働けば角かどが立つ。情じょうに棹さおさせば流される。意地を通とおせば窮屈きゅうくつだ。とかくに人の世は住みにくい。 住みにくさが高こう";

export const text100 =
  "山路やまみちを登りながら、こう考えた。 智ちに働けば角かどが立つ。情じょうに棹さおさせば流される。意地を通とおせば窮屈きゅうくつだ。とかくに人の世は住みにくい。 住みにくさが高こうじると、安い所へ引き";

export const text120 =
  "山路やまみちを登りながら、こう考えた。智ちに働けば角かどが立つ。情じょうに棹さおさせば流される。意地を通とおせば窮屈きゅうくつだ。とかくに人の世は住みにくい。住みにくさが高こうじると、安い所へ引き越したくなる。どこへ越しても住みにくいと";

export const text150 =
  "山路やまみちを登りながら、こう考えた。智ちに働けば角かどが立つ。情じょうに棹さおさせば流される。意地を通とおせば窮屈きゅうくつだ。とかくに人の世は住みにくい。住みにくさが高こうじると、安い所へ引き越したくなる。どこへ越しても住みにくいと悟さとった時、詩が生れて、画えが出来る。人の世を作ったもの";

export const text200 =
  "山路やまみちを登りながら、こう考えた。智ちに働けば角かどが立つ。情じょうに棹さおさせば流される。意地を通とおせば窮屈きゅうくつだ。とかくに人の世は住みにくい。住みにくさが高こうじると、安い所へ引き越したくなる。どこへ越しても住みにくいと悟さとった時、詩が生れて、画えが出来る。人の世を作ったものは神でもなければ鬼でもない。やはり向う三軒両隣りょうどなりにちらちらするただの人である。ただの人が作";

export const text250 =
  "山路やまみちを登りながら、こう考えた。智ちに働けば角かどが立つ。情じょうに棹さおさせば流される。意地を通とおせば窮屈きゅうくつだ。とかくに人の世は住みにくい。住みにくさが高こうじると、安い所へ引き越したくなる。どこへ越しても住みにくいと悟さとった時、詩が生れて、画えが出来る。人の世を作ったものは神でもなければ鬼でもない。やはり向う三軒両隣りょうどなりにちらちらするただの人である。ただの人が作った人の世が住みにくいからとて、越す国はあるまい。あれば人でなしの国へ行くばかりだ。人でなしの国は人";
