<template>
  <div class="pusher">
    <div class="ui text container main">
      <h2 class="ui header">プライバシーポリシー</h2>
      <h3>個人情報の取扱について</h3>
      <div class="ui list">
        <ol>
          <li>当団体は、ユーザーに本サービスを提供するにあたり、個人情報に関する法令を遵守します。</li>
          <li>当団体は、個人情報をご本人の同意なく無断で収集・利用または第三者に提供することはありません。</li>
          <li>当団体は、個人情報の収集にあたり、その利用目的を明らかにするとともに利用目的の範囲内で、適正かつ公正な手段によって行います。なお、収集した情報については統計調査などのために個人を特定できない形態で利用させていただく場合があることを予めご了承下さい。</li>
          <li>当団体が保有する個人情報は、本人による申請や苦情があった場合、所定の手続きをもって開示、訂正、削除いたします。</li>
        </ol>
      </div>
      <h3>個人情報の開示・訂正・削除について</h3>
      <p>当団体が保有する個人情報は、お客様のお申し出により、お客様ご本人であることを確認させていただいた上で、所定の手続きをもって開示、訂正、削除いたします。</p>
      <p>当団体のホームページは、当団体以外のウェブサイトへのリンクが含まれることがあります。リンク先の選定に際しては、十分注意を払っておりますが、リンク先のWebサイトにおける個人情報の取扱いについては、あくまでもリンク先のウェブサイトのプライバシーポリシーを確認して下さい。当団体では、リンク先のウェブサイトの個人情報の取扱いについては、責任を負いかねますので予めご了承下さい。</p>
      <h3>プライバシーポリシーの改訂について</h3>
      <p>なお、このプライバシーポリシーは、当社らの事業活動の変化、本サービスの内容の変更、関係諸法令の改廃などに伴い、内容を変更する場合があります。その際は、当ホームページでお知らせしますので、定期的にご確認下さい。</p>
      <h3>お問い合わせ</h3>
      <p>当団体の個人情報の取扱に関するお問い合せは下記までご連絡ください。</p>
      <address>
        <p>呉工業高等専門学校 学生団体 ちょっときいて呉高専</p>
        <p>〒 737-0004 広島県呉市阿賀南2丁目2番11号</p>
        <p><i class="call icon"/> 0823-73-8400（代表）</p>
        <p><i class="mail icon"/> cho.kure.radio＠gmail.com <small>アットマークは半角にご変更ください。</small></p>
      </address>
    </div>
  </div>
</template>

<script></script>

<style scoped>
h2.ui.header {
  font-size: 1.28571429em;
}

.main {
  padding-top: 80px;
  padding-bottom: 40px;
}
</style>
